export const heroData = {
    preview: 'Кругосветка — ваша история путешествий',
    title: 'Авторские туры по России и миру для истинных путешественников',
    description: 'Исследуйте уникальные маршруты и получайте незабываемые впечатления. Наши туры созданы для тех, кто стремится к открытиям и желает погружаться в культуру и природу каждой страны. Забудьте о стандартных маршрутах и насладитесь путешествиями, которые вдохновляют.',
    buttonText: 'Забронировать тур',
    linkText: 'Узнать больше о направлениях',
    ratingText: "4.9 Рейтинг",
    trustText: "Доверяют более 50,000 путешественников"
}