export const Guides = [
    {
        _id: '1',
        image: '',
        name: 'Константин',
        story: 'Я всегда мечтал увидеть мир, но работа мешала. Однажды понял, что пора действовать. Купил билет в горы, чтобы забыть обо всем и просто наслаждаться путешествием, открывая для себя новое.'
    },
    {
        _id: '2',
        image: '',
        name: 'Анастасия',
        story: 'Жизнь в городе заставила забыть о мечтах. Однажды я поняла, что нужно что-то менять. Купила билет на экзотический остров, чтобы вдохнуть свежий воздух и вернуться к себе через путешествие.'
    }
]