export const Guides = [
    {
        _id: '1',
        image: '',
        name: 'Олеся',
        story: 'Блогер, организатор туров по РФ и миру. Родила дочку в Чили. Посетила больше 60 стран, делюсь интересным маршрутами.'
    },
    {
        _id: '2',
        image: '',
        name: 'Константин',
        story: 'Костя - человек-спокойствие, добрый, уютный, иногда строгий, но любящий свое дело и всех туристов, а еще это человек-фотоаппарат!'
    },
    {
        _id: '3',
        image: '',
        name: 'Виктор',
        story: 'Виктор - наш самый обаятельный, харизматичный, добрый и внимательный гид!'
    },
    {
        _id: '4',
        image: '',
        name: 'Олег',
        story: 'Олег - опытный, внимательный, точный, как швейцарские часы, знающий свой регион не понаслышке!'
    }
]