export interface DataFAQ {
    question: string;
    answer: string;
}

export const faqData: DataFAQ[] = [
    {
        question: "Что включено в стоимость авторского тура?",
        answer: "В стоимость тура обычно включены проживание, трансферы, экскурсии, входные билеты на мероприятия, а также услуги гида. Дополнительные расходы, такие как питание и личные покупки, могут оплачиваться отдельно. Пожалуйста, уточняйте детали для каждого тура."
    },
    {
        question: "Как забронировать место в туре?",
        answer: "Вы можете забронировать место, оставив заявку на нашем сайте или связавшись с нами по телефону. После подтверждения наличия мест, мы отправим вам договор и реквизиты для оплаты. Бронирование подтверждается после внесения предоплаты."
    },
    {
        question: "Какие документы нужны для поездки за границу?",
        answer: "Для зарубежных поездок необходим загранпаспорт, срок действия которого не истекает в течение 6 месяцев после окончания тура. Для некоторых стран может потребоваться виза. Мы предоставим вам всю необходимую информацию и помощь в оформлении документов."
    },
    {
        question: "Что делать, если я не могу поехать после оплаты тура?",
        answer: "В случае отмены поездки, пожалуйста, свяжитесь с нами как можно скорее. Политика возврата может варьироваться в зависимости от тура и времени отмены. Мы постараемся предложить альтернативные даты или вернуть часть средств в соответствии с условиями договора."
    },
    {
        question: "Какое снаряжение и одежду нужно взять с собой?",
        answer: "Список необходимого снаряжения и одежды зависит от типа тура и времени года. Для активных туров мы рекомендуем удобную спортивную одежду, походные ботинки, рюкзак и защиту от солнца. Полный список мы отправим вам после бронирования."
    }
];
